questions = [
    {'text': 'Любите ли вы спорт?', 'type': 'closed', 'options': ['Да', 'Нет'],
     'answer': 'Да'},
    {'text': 'Вам тяжело просыпаться по утрам ?',
     'type': 'closed', 'options': ['Да', 'Нет'], 'answer': 'Да'},
    {'text': 'Сколько человек в волейбольной команде ?', 'type':'closed', 'options': ['6', '4', '3', '2'], 'answer': '6'},
    {'text': 'Сколько питчеров на базе?', 'type': 'closed', 'options': ['5', '4', '0', '8'], 'answer': '0'},
    {'text': 'Какое самое лучшее упражнение на спину ?', 'type': 'closed',
     'options': ['подтягивания', 'бег', 'отжимания', 'прыжки'], 'answer': 'подтягиваия'},
    {'text': 'В чем сила,Брат?', 'type': 'closed', 'options': ['в правде ', 'в любви', 'в анжуманиях', 'в ньютонах'], 'answer': 'в анжуманиях'}
]